NSHumanReadableCopyright = "Copyright 2013 Google Inc. All Rights Reserved.";
WebPluginDescription = "Chrome Remote Desktop Host";
WebPluginName = "Allow another user to access your computer securely over the Internet.";